[
	"Hey, guys. Can you...like...surrender to us?",
	"What, you want me to give you a cookie or something? Shoot the damn thing down!",
	"**Tohdoh**: Damn it! They interrupted Dancing with the Stars for this?!",
	"Oh, I love plan B. I so often get wasted and forget to use protection and... oh, you're talking about the op...",
	"I don't know how to play chess; I don't even know my son's name! A-GAAAAH!",
	"**Nobleman**: You can't just claim checkmate; you're not even playing!\n**Lelouch**: Oh; yes, I can. Now, either you give me my half of the money, or I can actually play and actually destroy you! Rivalz, can I or can I not claim checkmate?",
	"A dead body? Someone other than Rivalz?! By Jove; finally, someone worth talking to! Dead body, here I come!",
	"Hey; they're breaking the federal/state traffic laws... **SHOOT THEM!**\nThey must be drunk; they're swerving! **SHOOT THEM AGAIN!**",
	"Murder?! In the no-murder zone?! You will pay at once, criminal scum!",
	"I'm not a terrorist! But, one day, I will destroy and OBLITERATE BRITANNIA! But I'm no terrorist.",
	"Son, that's no terrorist; that's a TRAFFIC VIOLATOR.\n**LELOUCH, TELL ME IT ISN'T TRUE!**",
	"**Suzaku**: Are you kidding?! I love suicide...",
	"**Suzaku**: Knightmare-what, now?\n**Lloyd**: Giant robot.",
	"**Soldier**: What should we do; should we shoot him first, then get the hostage?\n**Soldier**: Oh; how about we shoot the hostage first, then shoot him?",
	"Shoot first, ask questions later; that's my policy in life... and in death! Now, what was your question?",
	"So... this is it, then... I guess there won't be anyone left to take care of that girl whose name escapes me at the current... I guess I'd better say my prayers: God, if you're out there... **THANKS FOR NOTHING**",
	"**C.C.**: Quick: if you want to live, you should accept the terms of my contract.\n**Lelouch**: Well, let me think about this...\n**C.C.**: Too late; I'll assume you said yes.",
	"Wait a minute; I have a better idea: instead of killing me, why don't you kill yourselves? :Geass:",
	"**Lelouch**: You see, if I'm dead, that's bad, but if you're dead, that GOOD. Now, think about it.\n**Military Officer**: My God... **HE'S RIGHT! I CAN'T ARGUE WITH THOSE NUMBERS!**",
	"**Bartley**: Doesn't look too fun for the Japanese.\n**Clovis**: *scoffs* Right; next, you're going to tell me they're actual people.",
	"I, Jeremiah Gottwald, am coming for you, man with breasts!",
	"Jeremiah: Oh?! Running away?! **I LOVE THAT IN A MAN!**\nKallen: **I HAVE BREASTS!**\nJeremiah: Oh; the better!",
	"**Kallen**: What's your name?!\n**Lelouch**: Umm Carlos Sanchez!",
	"Well, looks like it's just me, myself, and my best friend... **ALCOHOLISM**!",
	"...I know nothing of your mother's death; if anyone would know of it, it would be my brother Second Prince Schneizel and Second Princess Cornelia. The reason you're missing is because you're aiming slightly to the left of my head, and sometimes, I like to dress in women's underwear and make Bartley watch me do interpretive dance.",
	"Fellow citizens of Britannia! I give you, The Pussycat Dolls.",
	"Bite me banana man!",
	"Not this time, Anime Batman! This time, I will destroy you!",
	"I'm sorry, Lord Kewell, we can't! Because you see... I'm tripping balls right now!",
	"If only there was some way to stall for time. If only somebody who'd obtained the recent attention of all rebel forces, somebody who'd freed a political prisoner from an armed escort, someone who'd escaped a FULL MILITARY MANHUNT, would help us, in this time of need. Someone...who likes white neckerchiefs.",
	"I'll fuck anyone up, I don't give a fuck! I'll kick Jude Law's ass! [Jude Law looks down] Yeah, yeah, keep your head down!",
	"Shut your damn mouth, I'm trying to talk to IRON MAN!!! [Jude Law drinks some coffee]. Where'd you get that?! [Jude Law drinks more coffee]. I DEMAND YOU SHARE!!!",
	"We are the Dark Knights for justice... because, as children, we were nursed on the milk of justice, and, as we grew up, we acquired a taste for justice. Now, as we get older, we once again desire the taste of justice... but we cannot find the milk, so we go to Starbucks, and we get a coffee, but it's not the same thing! IT SUCKS! WHY DID I ORDER THIS?! IT'S TERRIBLE! And, now, you all understand what our mission is. And! What! We! Must! Do!",
	"With dad being the king and all, one wife wasn't his thing. Unfortunately, it was only too late he discovered the downside of having too many wives.",
	"If I've got to watch one more episode of Bridezillas, I'm going to saw my own arm off.",
	"Nunnally! WE HAVE TO KILL THE TOOTH FAIRY!",
	"Woman, I'm hopped up on drugs! I have no idea where I took you!",
	"ALL YOUR DRUGS ARE BELONG TO US.",
	"Jesus H. CHRIST-MAS, KALLEN! WE JUST WANTED TO SCORE SOME DRUGS, NOT KILL THE FEDS!",
	"Bitch, get back in your room. Mommy's about to teach this stepladder a violent lesson in pain.",
	"Your cousin...is Death the Kid? Death, the guy that reaps souls, who somehow inexplicably had a kid, is your uncle?",
	"Kallen, KALLEN; let's get one thing straight: ...I WAS GIVIN' HER THE SEX!",
	"I'M COVERED IN URINE!",
	"Lelouch, there you are. I think Nina's really sick. I walked in on her in the student faculty room and she sounded like a dying coyote.\nYeah, heh, yeah. Nunnally, Nunnally, Nunnally. When a woman and a table love each other very much...",
	"**Soldier 2**: No, didn't you read the caption earlier? It's a UVARD.\n**Soldier 1**: The fuck is a UVARD?! *hit by UVARD*\n**Cornelia**: Oh shit they threw a UVARD at those guys!\n**Guilford**: *runs onscreen* What the fuck is a UVARD?!",
	"You all suck and you're useless. Therefore I'm outsourcing some of your jobs to the Britannians. Everyone meet Diethard.",
	"**One**: Now I don't know who's bringing lunch tomorrow, so everyone cover yourself in oil, I'm gonna light this match, and whoever's the last person to burn wins.\n**Kallen**: Wins what?\n**One**: Being good at burning.",
	"I'm not upset! I'm not! This country is upset! With absurd prices! 5 dollars for a meal at McDonald's?! I need more meat in my diet! I look around and I see just stupid. Quit complaining about religion, NO ONE CARES! Oompa Loompas are murdering themselves! *Oompa Loompa head smashes into train window* Oh boo hoo, you're gay, you're lesbian, you're straight, MY PENIS DOESN'T WORK!!",
	"What do you mean you pooped yourself to death?!",
	"**Mao**: Have you seen a girl with green hair and white clothes?\n**Lelouch**: Eh, she stopped with the whole white clothes thing. Now she looks like a cross between a French Maid and a Vietnamese hooker.",
	"**C.C.**: If you give me a ride, then I'll either clean your whole house or have sex with you\n**Random Guy**: Ha! Sucks for you bitch, my house is really dirty... and I have gonorrhea!",
	"**Milly**: So, I, uh, heard you've got twelve terabytes of pornography.\n**Lelouch**: Yeah, but it's mostly Todd Phelps and Michael Bay tryin'a run train on Megan Fox.",
	"Yeah, I tried scheduling some electro-convulsive therapy, but apparently trying to inadvertently wipe your memory to forget the Hangover 3 IS FROWNED UPON! Thanks ECT, you've failed me yet again.",
	"Maybe they should outlaw chicken penises.",
	"**Mao**: My target's an immortal witch.\n**Gun store owner**: Ah, yes. I remember my ex-wife. I've got a chainsaw in the back.",
	"AGH! WHY IS THE FLOOR SHOOTING ME?!",
	"See, Martin Luther King Jr. had a dream. He believed that everyone's televisions should compete for the best picture quality.",
	"Have you ever seen a British person? I haven't, so therefore, they don't exist.",
	"**Lelouch**: We're just gonna have to get money the old fashioned American way!\n**Kallen**: We're not in America.\n**Lelouch**: By stealing it from old people!\n**Kallen**: We're in Japan.\n**Lelouch**: TO THE INTERNET!",
	"Whole goddamn school just kills people! Between you and team dumbmatch over there you've collectively killed my entire social life!",
	"**Suzaku**: Hey, what's up?\n**Lelouch**: I need your help. Can you come here?\n**Suzaku**: I can't. I'm buying clothes.\n**Lelouch**: Alright, well hurry up and come over here.\n    **Suzaku**: I can't find them.\n**Lelouch**: What do you mean you can't find them?\n**Suzaku**: I can't find them. There's only soup.\n**Lelouch**: What do you mean \"there's only soup\"?\n**Suzaku**: It means there's only soup.\n**Lelouch**: Well then get out of the soup aisle!\n**Suzaku**: Alright, you don't have to shout at me!\n**Suzaku**: There's more soup!\n**Lelouch**: What do you mean \"there's more soup\"?!\n**Suzaku**: There's just more soup!\n*Lelouch**: Go into the next aisle!\n**Suzaku**: There's still soup!\n**Lelouch**: Where are you right now?!\n**Suzaku**: I'm at soup!\n**Lelouch**: WHAT DO YOU MEAN YOU'RE \"AT SOUP\"?!\n**Suzaku**: I MEAN I'M AT SOUP!\n**Lelouch**: WHAT STORE ARE YOU IN?!\n**Suzaku**: I'M AT THE SOUP STORE!\n**Lelouch**: WHY ARE YOU BUYING CLOTHES AT THE SOUP STORE?!\n**Suzaku**: FUCK YOU!!",
	"Alright, I was cool with the Immortal Witch premise, I was cool with the magic, glowy-eye powers, I was cool with Nina humpin' the table, but that? That was fuckin' stupid.",
	"Your fucking moral compass is a roulette wheel!",
	"**Mao**: ...Why was Nunnally near a bomb?\n**Lelouch**: Somebody took her and put her in the sewers! And then Suzaku wouldn't kick the bomb, so I just started cutting wires! Then one of the circuit breakers tripped and blew up in my face! I'm not even sure if the pendulum bomb is still activated!\n**Mao**: Pendulum bomb?! That was a monitoring system that deployed anti-worm measures! I brought her down there for the end of our scavenger hunt I was gonna play with you later! I was gonna teach you about holding onto your loved ones! It was gonna be a nice little interactive life lesson... why would you assume it was a bomb?! Are you stupid?!\n**Lelouch**: FUCK YOU, NIGGA.\n**Mao**: Aight, first of all, only I'm allowed to say that! And second of all, I set up this whole day so I could teach you a lesson about keeping your loved ones close, and enjoying yourself. Instead, you almost un-ironically put your sister in more danger than I did!\n**Lelouch**: Two things right back 'at cha! One, you're not allowed to say that, you're so Caucasian your hair is white! And TWO, if you're so innocent then why the hell didja tie her up down there?!\n**Mao**: A.) Yes I can say that, I'm a black albino! And, B.) I didn't want her to fall out of her chair!\n**Lelouch**: YOU'RE A BLACK ALBINO?!",
	"This isn't chinese checkers! This isn't even normal checkers!",
	"NOBODY CARES ABOUT KALLEN"
]
